[
    {
        "id": "all",
        "title": "Welches Süßungsmittel darf es sein?",
        "description": "Wer nach Alternativen für Zucker sucht, hat die Qual der Wahl. Welche Eigenschaften sollen sie haben? Wähle ein Merkmal im Menü aus, und wir schlagen die passenden Süßungsmittel vor."
    },
    {
        "id": "lowCalories",
        "title": "Kalorienarm",
        "description": "Haushaltszucker hat einen hohen Brennwert (387&nbsp;Kilokalorien pro 100&nbsp;Gramm) – er versorgt den Körper mit viel Energie, macht aber nicht lange satt. Andere Süßungsmittel liefern deutlich weniger Kalorien, manche sogar gar keine."
    },
    {
        "id": "toothDecay",
        "title": "Zahnfreundlich",
        "description": "Die meisten natürlichen Zucker fördern Karies, weil sie das Wachstum von säurebildenden Bakterien im Mund begünstigen. Manche Süßungsmittel tun dies nicht, einige wenige sollen sogar vor Zahnfäule schützen."
    },
    {
        "id": "sweetness",
        "title": "Süßer als Zucker",
        "description": "Die Süßkraft eines Zuckerersatzstoffs bemisst sich relativ zu jener von Haushaltszucker (Süßkraft&nbsp;=&nbsp;1). Beträgt sie beispielsweise 2, ist der Stoff doppelt so süß wie Zucker."
    },
    {
        "id": "glycemicIndex",
        "title": "Niedriger glykämischer Index",
        "description": "Kohlenhydrate wie Zucker lassen den Blutzuckerspiegel ansteigen. Wie schnell und weit er steigt, hängt vom glykämischen Index (GI) des Stoffs ab. Er ist in Prozent angegeben und orientiert sich am Wert von Glukose (=&nbsp;100&nbsp;Prozent). Insbesondere Diabetiker sollten Süßungsmittel mit niedrigem GI (unter&nbsp;55) wählen."
    },
    {
        "id": "heat",
        "title": "Zum Backen geeignet",
        "description": "Manche Süßungsmittel vertragen keine Hitze. Sie verlieren dann ihre Süßkraft oder entwickeln einen unangenehmen Beigeschmack. Die folgenden Stoffe eignen sich zum Backen."
    },
    {
        "id": "laxative",
        "title": "Wirkt nicht abführend",
        "description": "Einige Zuckerersatzstoffe regen die Verdauung an. Wer zu viel von ihnen einnimmt, bekommt Durchfall. Deshalb steht auf vielen Packungen von Kaugummis und zuckerfreien Bonbons: »Kann bei übermäßigem Verzehr abführend wirken.«"
    },
    {
        "id": "aftertaste",
        "title": "Kein unangenehmer Nachgeschmack",
        "description": "Viele Süßungsmittel schmecken vor allem süß und haben mitunter noch einen leichten Beigeschmack, etwa nach Karamell oder Lakritz. Bei einigen wenigen bleibt jedoch ein unangenehmer Nachgeschmack auf der Zunge."
    },
    {
        "id": "fructose",
        "title": "Geeignet bei Fruktoseunverträglichkeit",
        "description": "Rund ein Drittel aller Erwachsenen können Fruktose über den Darm nicht richtig aufnehmen. Bakterien verstoffwechseln sie unter anderem zu Gasen, was zu Blähungen und Durchfall führt. Da viele Süßungsmittel Fruktose enthalten, ist die Auswahl für die Betroffenen beschränkt."
    }
]
